<section class="col-md-12 page-heading scr-pos section-2">
    <div class="ovl"></div>
    <img src="asset/img/services-2/services-2.jpg" alt="">

    <div class="services-centered"></div>
    <h2>සේවාවන්</h2>
</section>

<section id="services-2" class="mb-5 container">
    <div class="row d-flex">
        <div class="col-12 col-md-4">
            <div class="square p-4">
                <div class="our-services p-4 s1">
                    <div class="icon"> <img src="asset/img/services-2/s7.svg" width="150px" height="150px">
                        <div class="services-centered"><i class="fas fa-chart-line "></i></div>
                    </div>
                    <h4>සේවාවන්</h4>
                    ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම.  ආර්ථික අපහසුතා සහිත සිසුන්ට සහනදායි ක්‍රමයට අප පන්ති ජාලයට සහභාගී වීමට සලසා
                    දීම. 
                </div>
            </div>
        </div>
        <div class="col-12 col-md-4 offset-md-4">
            <div class="square p-4">
            <div class="our-services p-4 s5">
                <div class="icon"> <img src="asset/img/services-2/s3.svg" width="150px" height="150px">
                    <div class="services-centered"><i class="fas fa-users"></i></div>
                </div>
                <h4>සේවාවන්</h4>
                අපගේ පන්ති ජාලයට එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති පැවැත්වීම. අපගේ පන්ති ජාලයට
                එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති පැවැත්වීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු සිසුන්ට
                තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති පැවැත්වීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම්
                ක්‍රමයට පන්ති පැවැත්වීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති
                පැවැත්වීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති පැවැත්වීම. අපගේ පන්ති
                ජාලයට එක්වීමට අපහසු සිසුන්ට තනි හා කාණ්ඩායම් ක්‍රමයට පන්ති පැවැත්වීම.
            </div>
            </div>
        </div>
    </div>

    <div class="col-12 col-md-4 offset-md-4">
        <div class="middle  p-4">
        <div class="our-services p-4 s2">
                    <div class="icon"> <img src="asset/img/services-2/s1.svg" width="150px" height="150px">
                        <div class="services-centered"><i class="fas fa-book-reader"></i></div>
                    </div>
                    <h4>සේවාවන්</h4>
                    තරග විභාග සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින සිසුන්ට
                    දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග
                    සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක
                    ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින
                    සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම. තරග විභාග සදහා පෙනී සිටින සිසුන්ට දැනුම ගුණාත්මක ලෙස ලබා දීම.
                </div>
        </div>
    </div>

    <div class="row d-flex">
        <div class="col-12 col-md-4">
            <div class="square-bottom p-4">
                <div class="our-services p-4 s4">
                    <div class="icon">
                        <img src="asset/img/services-2/s6.svg" width="150px" height="150px">
                        <div class="services-centered"><i class="fas fa-chalkboard-teacher"></i></div>
                    </div>
                    <h4>සේවාවන්</h4>
                    අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම. අපගේ පන්ති ජාලයට එක්වීමට අපහසු දුෂ්කර පළාත් වල සිසුන්ට මාර්ග ගත ක්‍රමයට දැනුම ලබා
                    දීම.
                </div>
            </div>
        </div>
        <div class="col-12 col-md-4 offset-md-4">
            <div class="square-bottom p-4">
                <div class="our-services p-4 s3">
                    <div class="icon"> <img src="asset/img/services-2/s7.svg" width="150px" height="150px">
                        <div class="services-centered"><i class="fas fa-bullhorn"></i></div>
                    </div>
                    <h4>සේවාවන්</h4>
                    විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන් දැනුවත් කිරිම. විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව
                    අපෙක්ෂකයන් දැනුවත් කිරිම. විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන් දැනුවත් කිරිම.විවිධ ආයතන
                    වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන් දැනුවත් කිරිම.විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන්
                    දැනුවත් කිරිම.විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන් දැනුවත් කිරිම.විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන්
                    දැනුවත් කිරිම.විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන් දැනුවත් කිරිම.විවිධ ආයතන වල රුකියා ඇබෑර්තු පිළිබදව අපෙක්ෂකයන්
                    දැනුවත් කිරිම
                 </div>
            </div>
        </div>
    </div>

</section>